msgs = {

    "START_MESSAGE":
        u"**➖️ مرحبا بك في بوت SPIDER لبيع وشراء حسابات تيليجرام جاهزة 🕷.•**\n"
        u" 🔰 \n"
        u"➖️ ايديك : `{}`🆔️• \n"
        u"➖️ رصيدك : `{}` 💲•.\n"
        u"٠𝙎َِ𝙋َِ𝙄َِ𝘿َِ𝙀َِ𝙍-َِ𝙎َِ𝙈َِ𝙎َِ.\n"
        
    "ADMIN_MESSAGE":
        u"**🚀︙ مرحبا بك عزيزي المالك**",
        
    "TRANSFER_MESSAGE":
        u"**✅︙مرحبا بك عزيزي في قسم التحويل** \n"
        u"♻️︙يتم التحويل الي العضو المراد بالضبط \n"
        u"👨‍✈️︙التحويل يكون أمن بنسبه كبيره \n"
        u"〽️︙عمولة التحويل ↫ 2% \n"
        u"**🆔︙قم بارسال ايدي العضو المراد تحويل النقاط اليه : **",
        
    "BUY_MESSAGE":
        u"**👩‍✈️ ⌯ تم إختيار الدولة بنجاح**."
        u"\n ⌁🚏︙معلومات حول الرقم :- "
        u"\n"
        u"🗺 ⌯ الدولة : {}\n"
        u"🛒 ⌯ السعر : {} $\n"
        u"**🤖︙اذا تريد الشراء اضغط (تأكيد ✅) و اذا لا تريد الشراء اضغط (الغاء ❌)**",
        
    "COUNTRY_LIST":
        u"👩‍✈️︙** إليّك قائِمة الدوُل المُتاحة حالياً..✔️•
♻️ ⌯ جميّعِ الدول متوفَره والتَسليم بنفس اللحظه بَعد الشِراء لذلك تَذكر ان لايُمكنك الغاء الرقم بعد شراؤهُ ✔️•
🤖︙إختَر الدولهْ الذي ترغِب بِشراَء رقمٌ جاهزٌ لهّا .**.",
        
    "TRUST_MESSAGE":
        u"**- تم شراء حساب جديد من البوت 📢**\n\n"
        u"🏳 - الدولة : {}\n"
        u"❇️ - المنصة : تليجرام 💙\n"
        u"☎️ - الرقم : +{}...\n"
        u"💰 - السعر : $ {}\n"
        u"🆔 - العميل : {}...\n"
        u"📥 - كود التفعيل : `{}`\n"
        u"🛠 الحاله : تم التفعيل ✅\n\n"
        u"📆 التاريخ و الوقت : {}"
}